tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "act"
brew "bash-completion"
brew "cmake"
brew "coreutils"
brew "ctags"
brew "curl"
brew "fzf"
brew "gcc"
brew "gh"
brew "git"
brew "gnupg"
brew "neovim"
brew "pinentry-mac"
brew "python"
brew "ripgrep"
brew "scc"
brew "tmux"
brew "tmuxinator"
brew "wget"
brew "yarn"
brew "zsh"
cask "alacritty"
cask "docker"
cask "font-dejavusansmono-nerd-font"
cask "font-hack-nerd-font"
