tap "homebrew/bundle"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "bash-completion"
brew "cmake"
brew "coreutils"
brew "ctags"
brew "curl"
brew "fzf"
brew "gcc"
brew "gh"
brew "git"
brew "gnupg"
brew "neovim"
brew "node"
brew "python"
brew "scc"
brew "tmux"
brew "wget"
brew "yarn"
brew "zsh"
brew "docker"
brew "docker-compose"
