tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "azure-cli"
brew "bash-completion"
brew "cmake"
brew "coreutils"
brew "curl"
brew "fzf"
brew "gcc"
brew "git"
brew "gnupg"
brew "go"
brew "mono"
brew "neovim"
brew "node"
brew "postgresql"
brew "python"
brew "ripgrep"
brew "scc"
brew "terraform"
brew "wget"
brew "zsh"
cask "font-dejavusansmono-nerd-font"
cask "font-hack-nerd-font"
cask "iterm2"
cask "powershell"
